{
	"QuotesContentService": {
		"Quotes": [
			{
				"Name": "Квинтилиан Марк Фабий",
				"List": [
					"В языке нянек не должно быть погрешностей.",
					"Всему свойственна своя справедливость.",
					"Всякое слово где-нибудь да оказывается подходящим.",
					"Главное в ораторском искусстве состоит в том, чтобы не дать приметить искусства.",
					"Если война причина зол, то мир будет их исцелением.",
					"Есть такие краткие изречения или пословицы, которые всем приятны и широко употребляются. Такие изречения не переходили бы из века в век, если бы всем людям не казались истинными.",
					"Краткость речи не должна лишать ее изящества, иначе речь будет груба.",
					"Кто ни с кем себя нe сравнивает, тот, естественно, мнит о себе слишком много.",
					"Лжец должен обладать хорошей памятью.",
					"Лучше отказаться от острого словца, чем от друга.",
					"Надо развивать ум, читая много, а немногих авторов.",
					"Не для того я живу, чтобы есть, а ем для того, чтобы жить.",
					"Hи что ни сохнет легче слез.",
					"Ничто так не обязательно всему роду человеческому, как мeдицина.",
					"Осуждают то, чего не понимают.",
					"От смеха недалеко до высмеивания.",
					"Отучить от чего-нибудь — труд более тяжелый и первоочередной, чем научить чему-либо.",
					"Письменные упражнения шлифуют речь, а упражнения в речах оживляют письменный стиль.",
					"Правда, законность, добродетель, справедливость, кротость — все это может быть объединено в понятии «честность».",
					"Практика без теории ценнее, чем теория без практики.",
					"Свобода и распущенность — понятия друг другу совершенно противоположные.",
					"Сила духа и страсть делают людей красноречивыми.",
					"Силу нужно поддерживать постоянным упражнением.",
					"То, что в одних случаях называется свободой, в других — распущенностью.",
					"Только случай мешает человеку злоречивому стать злодеем.",
					"Уничтожить деньги — уничтожить войны.",
					"Учиться никогда не поздно.",
					"Честолюбие само по себе, может быть, и порок, но оно часто является источником достоинства.",
					"Что говорится в народе, то, не имея определенного автора, становится как бы общим достоянием.",
					"Что может быть честнее и благороднее, чем научить других тому, что сам наилучшим образом знаешь?"
				]
			},
			{
				"Name": "Курций Руф Квинт",
				"List": [
          "Войны зависят от славы, и часто та ложь, которой поверили, становится истиной.",
          "За винy предков платят потомки.",
          "Кто считает войско в победе или в бегстве?",
          "Не может быть дружбы между господином и рабом.",
          "Необходимость выше расчетов.",
          "Предпочитаю сетовать на свою судьбу, чем стыдиться победы.",
          "Судьба никогда не благоприятствует нам с подлинной искренностью.",
          "Торопливость задерживает.",
          "Хорошая лошадь слушается даже тени всадника.",
          "Чем больше ты имеешь, тем с большей жадностью стремишься к тому, чего у тебя нет."
				]
			},
			{
				"Name": "Лукан Марк Анней",
				"List": [
          "Во время войны законы молчат.",
          "Все преходящее подвержено случайностям.",
          "Добродетель тем отраднее, чем больших трудов она стоит сама по себе.",
          "Если осталось еще что-нибудь доделать, считай, что ничто не сделано.",
          "Начало — половина всего.",
          "Не дается даром победа над тем, кто готов подставить под удар свою грудь.",
          "От пользы до справедливости также далеко, кaк от земли до звезд.",
          "Пожертвовать жизнью ради победы.",
          "Праздность всегда порождает в душе непостоянство.",
          "Предоставить мечу решать судьбу мира.",
          "Преуспевающий человек никогда не должен думать, что его любят за его собственные качества.",
          "Следует подчиняться времени."
				]
			},
			{
				"Name": "Марциал Марк Валерий",
				"List": [
          "Бесчестно поступает тот, кто изощряет свое остроумие на чужой книге.",
          "Грабь, хватай, копи, владей — все придется оставить.",
          "Жизнь легко презирать, когда очень трудно живется, мужественен тот, кто сумел остаться добрым в несчастии.",
          "Истинна скорбь у того, кто втихомолку скорбит.",
          "Книжки мои соблюдать приучены меру такую: лиц не касаясь, они лишь пороки громят.",
          "Люби, чтобы и тебя любили.",
          "Не бойся последнего дня, но и не призывай его.",
          "Не могу жить ни с тобой, ни без тебя.",
          "Порядочный человек всегда прост.",
          "Правдивей правды.",
          "Сам бог повелевает тебе помнить о смерти.",
          "Слава, которая приходит к тому, кто стал уже прахом, — запоздалая слава.",
          "Тот, кто всюду живет, не живет нигде.",
          "Уметь наслаждаться прожитой жизнью значит жить дважды."
				]
			},
			{
				"Name": "Петроний Арбитр Гай",
				"List": [
					"В беде познаешь друга.",
					"Весь мир играет комедию.",
					"Враг порока, раз и навсегда избравший в жизни прямой путь и уклонившийся от нравов толпы, вызывает всеобщую ненависть, ибо ни один не одобрит того, кто на него не похож.",
					"Врач — не что иное, как утешение для души.",
					"Все лучшее в природе принадлежит всем вместе.",
					"Всякий из нас ошибается.",
					"Всякому приходится расплачиваться за свои грехи.",
					"Где дело пошатнулось, там друзья за дверь.",
					"Где сладко, там и горько.",
					"Долго лежит снег на необработанных, диких местах; но где земля сияет, укрощенная плугом, он тает скорее инея. Также и гнев в сердце человеческом: он долго владеет умами дикими, скользит между утонченными.",
					"Дома — львы, вне дома — лисицы.",
					"Душа жаждет того, что утратила, и уносится воображением в прошлое.",
					"Если мы знаем, что обречены на смерть, почему же нам сейчас не пожить в свое удовольствие?",
					"Если что-нибудь затеваешь, заканчивай поскорее.",
					"За смертью далеко ходить не надо.",
					"Змея веревки не родит.",
					"Искусство никогда не умирает.",
					"Испорченному уму кажется ничтожным то, что позволено, и душа такого человека, охваченная заблуждением, считает достойными противозаконные действия.",
					"Каков хозяин, таков и слуга.",
					"Красота редко сочетается с мудростью.",
					"Кто поверит нам на слово?",
					"Кто снесет теленка, тот снесет и быка.",
					"Легковерие никогда до добра не доводит.",
					"Легкодоступное мало ценится.",
					"Лучше давать повод к смеху, чем к насмешкам.",
					"Любовь ранит даже богов.",
					"Минуя нас, судьба вершит дела.",
					"На что спрос, то и кажется самым лучшим.",
					"Наука — это клад и ученый человек никогда не пропадет.",
					"Не понимаю, как это бедность может быть сестрой высокого ума.",
					"Нет ничего нелепее глупых человеческих предрассудков и пошлее лицемерной строгости.",
					"Никто ничем никогда не довольствуется.",
					"Оскорбивший незнакомцев зовется разбойником, оскорбивший друзей приравнивается почти что к отцеубийце.",
					"Попади только на чужбину, так начнешь уверять, что у нас свиньи жареные разгуливают.",
					"Порицания достойны родители, нежелающие воспитывать своих детей в строгих правилах.",
					"Солнце свети всем.",
					"Старая любовь не забывается.",
					"Старайся не произносить цветистые фразы, а говорить по существу.",
					"Те, кто стремится лишь к обогащению, не желают верить, что есть у людей блага выше тех, за которые держатся они.",
					"Только сердце делает человека человеком, все остальное — вздор.",
					"Тот, кто врага не добьет, победитель вдвойне.",
					"У другого ты видишь вошь, а у себя и клеща не замечаешь.",
					"Человек благородного ума не терпит пустословия, и дух его не может ни зачать, ни породить ничего, если его не оросит живительная влага знаний.",
					"Чему бы ты ни учился, ты учишься для себя.",
					"Что делать законам там, где царствуют деньги!"
				]
			},
			{
				"Name": "Плиний Старший Гай",
				"List": [
					"Болезням числа нет.",
					"Больше пользы приносит хозяйский лоб, чем затылок.",
					"В душевной болезни ум отражает сам себя.",
					"Земледелие основано на труде, а не на расходах.",
					"Италию погубили латифундии.",
					"Каждому — свое.",
					"Как много дел считались невозможными, пока они не были осуществлены.",
					"Когда говорят об отсутствующих, у них в это время звенит в ушах.",
					"Когда кораблю предстоит затонуть, все крысы с него убегают.",
					"Наилучший наставник во всем — привычка.",
					"Нам отказано в долгой жизни; оставим труды, которые докажут, что мы жили!",
					"Нет искусства полезнее медицины.",
					"Нет наслаждения, которое в конце концов не приводило бы к пресыщению.",
					"Heт ни одного животного, которое проливало бы слезы, и притом с первого дня своего появления на свет. A ведь смех, самый первый смех, появляется у человека только на сороковой день его жизни!",
					"Нет худа без добра.",
					"Ни дня без строчки.",
					"Никого нельзя назвать счастливым. Вернее будет сказать, что тот, к кому судьба была благосклонна и добра, не был несчастлив, ибо, если не говорить о всем прочем, у человека всегда остается страх перед изменчивостью судьбы, а раз такой страх сидит в сознании, не может быть прочного счастья.",
					"Никто из смертных не бывает всякий час благоразумен.",
					"Никто из смертных не может быть умен всегда.",
					"Ничего нет более жалкого и более великолепного, чем человек.",
					"О каждом дне можно судить только последующему за ним дню, а о всех прожитых днях может произнести приговор только последний из них. Благо никогда не равно злу, даже если счастливые обстоятельства по количеству равняются несчастным; ведь нет той радости, как бы она ни была велика, которая могла бы уравновесить малейшее огорчение. Не считать надо дни, а взвешивать.",
					"Обзаводясь землей, приглядись прежде всего к воде, дороге, соседу.",
					"Природа швырнула голого человека на голую землю.",
					"Падает тот, кто бежит. Тот, кто ползет, не падает.",
					"Стыдно признаться, но ведь из всех живых существ лишь один человек не знает, что для него полезно.",
					"Хозяйский глаз важнее всего.",
					"Человеческая природа жадна на новизну."
				]
			},
			{
				"Name": "Плиний Младший Гай",
				"List": [
					"Беда часто делает людей остроумными.",
					"Будет предательством в судебной речи бегло и кратко коснуться того, что следует втолковывать, вбивать, повторять. Для большинства в длинном рассуждении есть нечто внушительное, весомое; меч входит в тело не от удара, а более от нажима: так и слово в душу.",
					"В какие узкие пределы втиснута жизнь множества людей!",
					"Важно не звание человека, а его дело.",
					"Величайшая радость в жизни человека быть любимым, но не меньшая — самому любить.",
					"Все однако можно если не победить, то смягчить искусством и старанием.",
					"Всякая хорошая книга тем лучше, чем она больше.",
					"В плохой покупке всегда каешься, потому особенно, что это укор хозяину в его глупости.",
					"В этом мире нельзя ни в чем отчаиваться и нельзя ни на что полагаться.",
					"Время кажется тем короче, чем оно счастливее.",
					"Говорят, что следует читать много, но не многое.",
					"Гремит, сверкает и приводит в смятение не увечная и обкорнанная речь, а возвышенная, льющаяся широким великолепным потоком.",
					"Для большинства в длинном рассуждении есть нечто внушительное, весомое; меч входит в тело не от удара, а более от нажима, так и слово — в душу.",
					"Для печали есть предел, для страха нет.",
					"Если ты рассчитываешь на потомков, то для них завершенное — то же самое, что не начатое.",
					"Eсть некоторое наслаждение и в печали, особенно если ты выплачешься на груди у друга, который готов или похвалить твои слезы, или извинить их.",
					"Живой голос производит гораздо больше впечатления. Пусть то, что ты читаешь, будет сильнее, но в душе глубже засядет то, что запечатлевают в ней манера говорить, лицо, облик, даже жест говорящего.",
					"Загляни в собственную душу.",
					"Змеи змей не кусают.",
					"И радость, и утешение — в науках.",
					"История не должна переступать пределов истины, и для честных поступков достаточно одной истины.",
					"История пишется для установления строгой истины.",
					"И самый длинный день скоро кончается.",
					"Kaк в человеке, так и в государстве тяжелее всего болезнь, начинающаяся с головы.",
					"Kниги надо не прочитывать, но читать и перечитывать.",
					"Кротость особенно похвальна тогда, когда причина гнева вполне справедлива.",
					"Как о художнике, скульпторе, резчике может судить только мастер, так и мудреца может постичь только мудрец.",
					"Как со всем хорошим, так и с хорошей речью: она тем лучше, чем длиннее.",
					"Каждому милы его собственные измышления, и если кто-то другой скажет то же самое, что он предполагал, то для него это уже сильнейший довод.",
					"Как-то Регул, с которым мы защищали одно и то же дело, сказал мне: «по-твоему, надо исследовать все, относящееся к делу, а я сразу вижу, где горло, и за него и хватаю». Он, конечно, хватал то, на что нацелился, но в выборе цели ошибался часто. Ему случалось принять за горло колено или пятку.",
					"Как бы ни были обязаны тебе люди, если ты им откажешь в чем-нибудь одном, они только и запомнят, что этот отказ.",
					"Как занятия дают радость, так и занятия идут лучше от веселого настроения.",
					"Лицемерная любовь хуже ненависти.",
					"Лучше ничем не заниматься, чем заниматься ничем.",
					"Людей охватила такая страсть к наживе, что, по-видимому, они больше находятся под властью своего имущества, чем сами владеют им.",
					"Люди по своей природе любознательны; и ничем не прикрашенное знакомство с фактами прельщает даже тех, кто с удовольствием слушает болтливые небылицы.",
					"Люди, преданные наслаждениям, живут одним днем: кончилось сегодня и нет причины жить.",
					"Люди больше ценят славу не великую, а широко разошедшуюся.",
					"Лучше сказать лишнее, чем не сказать необходимого. А потом судить о том, что лишнее, ты можешь, только прослушав все.",
					"Людской слух радуется новизне.",
					"Мнения подсчитывают, a нe взвешивают.",
					"Можно мириться с беспорядочной сумятицей в жизни юноши, старикам к лицу спокойная, упорядоченная жизнь: напрягать свои силы поздно, добиваться почестей стыдно.",
					"Молвы боятся многие, совести — кое-кто.",
					"Молодость и средний возраст мы должны посвятить родине, старость — себе.",
					"Мы завидуем нравственному благородству, но гораздо больше тому, что его прославляют, и не судим вкривь и вкось только о добрых делах, покрытых мраком.",
					"Мало разницы в том, потерпел ты несчастье или ждешь его; только для печали есть граница, а для страха – никакой.",
					"Мы имеем обыкновение отправляться в путешествие и переплывать моря, желая с чем-нибудь познакомиться, и не обращаем внимания на то, что находится у нас перед глазами. Мы не интересуемся близким и гонимся за далеким; откладываем посещение того, что всегда можно увидеть, в расчете, что мы часто можем это видеть.",
					"Недостойно оказывать больше почестей правителям, радующимся больше рабству граждан, нежели их свободе.",
					"Никогда один человек не мог обмануть всех, да и все не могли обмануть одного человека.",
					"Никто не выслушивает упреки с таким терпением, как те, кто заслуживает похвалы.",
					"Никто не может быть мудрым во всякую минуту.",
					"Неблагодарное дело услуга, если за нее требуют благодарности.",
					"Ничто так не выделяет свет, как тени.",
					"Несправедливо, конечно, но так уж повелось, что в зависимости от успеха или неудачи те же самые решения или признают хорошими, или осуждают как плохие. Поэтому обычно одни и те же поступки определяют как рвение и как тщеславие, как щедрость и как безумие.",
					"Недоделанное – то же самое, что не начатое.",
					"Одна и та же речь может, правда, показаться хорошей, когда ее произносят, и плохой, когда ее читают, но невозможно, чтобы речь, хорошо написанная, оказалась плоха при слушании.",
					"О тех кто сам призвал смерть, горюешь неисцелимо, ибо веришь, что они могли еще долго жить.",
					"О честности обвинителя лучше всего судить по самому обвинению.",
					"Опыт есть и считается лучшим учителем красноречия.",
					"Оратор должен иногда возноситься, подниматься, иногда бурлить, устремляться ввысь и часто подходить к самому краю: к высотам примыкают обычно пропасти. Путь по равнине безопаснее, но незаметнее, бегущие падают чаще тех, кто ползает, но этим последним, хотя они и не падают, не достается никакой славы, а у тех она есть, хотя бы они и падали. Риск придает особенную цену как другим искусствам, так и красноречию.",
					"Ораторы, говорящие сидя, если даже речь их обладает такими же достоинствами, что и речь говорящих стоя, одним тем, что они сидят, ослабляют и принижают свою речь. А у тех, кто читает речь, связаны глаза и руки, которые так помогают выразительности. Ничего удивительного, если внимание слушателей, ничем не плененное и ничем не подстрекаемое, ослабевает.",
					"Открытая рана боится прикосновения врачующей руки, потом терпит ее и, наконец, требует; так и свежая душевная боль отталкивает слова утешения и бежит от них, но затем их хочет и успокаивается от добрых, ласковых слов.",
					"От многочисленных изменений измененным кажется и то, что осталось таким, как было.",
					"Он был особенно умен тем, что считал других умнее себя, особенно образован тем, что хотел учиться.",
					"О несчастных забывают так же, как об усопших.",
					"Очень одобряю, что ты предпринял прилежный пересмотр своих трудов. Тут есть, однако, некоторая мера: излишнее старание больше уничтожает, чем исправляет.",
					"Плохо, если власть испытывает свою силу на оскорблениях; плохо, если почтение приобретается ужасом; любовью гораздо скорее, чем страхом, добьешься того, чего хочешь.",
					"Подобно тому как почвы обновляются разнообразным и переменным посевом, так и наш ум обновляется размышлением то об одном, то о другом.",
					"Постараемся же, пока нам дана жизнь, чтобы смерти досталось как можно меньше того, что она сможет уничтожить.",
					"Преданность негодяев также ненадежна, как они сами.",
					"Привычка к одним и тем же занятиям вырабатывает умение, но не развивает способностей, внушает не уверенность в себе, но самодовольство.",
					"Признак доброты – радость за других.",
					"Плохо, если власть испытывает свою силу на оскорблениях; плохо, если почтение приобретается ужасом: любовью гораздо скорее, чем страхом, добьешься ты того, чего хочешь. Ведь когда ты уйдешь, страх исчезнет, а любовь останется, и как он превращается в ненависть, так она превращается в почтение.",
					"Рабство прошлого времени повлекло за собой невежество и забвение в области многих благородных занятий, между-прочим и в области сенатского права. (…) Поэтому возвращенная свобода застигла нас несведущими и неопытными; упоенные ее сладостью, мы вынуждены иногда раньше действовать, а затем уже узнавать.",
					"Рабы всех страстей сердятся на чужие пороки так, словно им завидуют, и тяжелее всего наказывают тех, кому больше всего им хотелось бы подражать.",
					"Смерть тех, кто творит бессмертные дела, всегда преждевременна.",
					"Справедливо, чтобы человек выступал иногда ради собственной доброй славы.",
					"Считаю крайней глупостью выбирать для подражания не самое лучшее.",
					"Страх – ненадежный учитель правды.",
					"Старая слава молодую любит. Так уж устроено: если ты не добавишь к старым услугам новых, прежних как не бывало.",
					"Тот, кто будет управлять всеми, должен быть избран среди всех.",
					"Так уж устроено природой: ничто так не усиливает любовь к человеку, как страх его лишиться.",
					"Тот истинно благороден, кто легко прощает заблуждения людей и в то же время так боится сделать что-нибудь дурное, как будто он никогда никого не прощал.",
					"То, что ускользнуло от читателя, не может укрыться от переводчика.",
					"Толпа от самой многочисленности своей приобретает некий большой коллективный здравый смысл, и те, у кого по отдельности рассудка мало, оказавшись все вместе, имеют его в изобилии.",
					"Трудно не перезабыть сведений, которым нет применения.",
					"Те, кто думают о будущих поколениях и хотят жить в своих произведениях, умирают всегда преждевременно, потому что смерть всегда обрывает у них что-то начатое.",
					"У несчастных одни речи, у счастливых — другие.",
					"Умный и тонкий читатель не должен сравнивать между собой произведения разных литературных видов, но, взвесив их в отдельности, не почитать худшим то, что в своем роде совершенство.",
					"Хорошо и почтенно идти по стопам предков, если, конечно, они шли прямым путем.",
					"Хорошие люди слабее плохих.",
					"Чем легче достижима цель, тем слабее стремление к ней.",
					"Честность для нас значит не меньше, чем для других необходимость.",
					"Честность ocкoрбляет людей в ту минуту, когда она им во вред, потом они же ею восторгаются и ее превозносят.",
					"Честную душу сдерживает совестливость, а негодяй крепнет от своей дерзости.",
					"Чистое не становится хуже, если им займутся люди плохие; вообще же оно удел хороших.",
					"Человеку свойственно чувствовать и испытывать страдания, но в то же время бороться с болью и слушать утешения, а не просто не нуждаться в утешениях. Есть некоторое наслаждение и в печали, особенно если ты выплачешься на груди у друга, который готов или похвалить твои слезы, или извинить их.",
					"Я разговариваю только с собой и с книжками.",
					"Я считаю счастливыми людей, которым боги дали или свершить подвиги, достойные записи, или написать книги, достойные чтения; к самым же счастливым тех, кому даровано и то и другое.",
					"Я считаю самым лучшим и самым безупречным человека, который прощает другим так, словно сам ежедневно ошибается; и воздерживается от ошибок так, словно никому не прощает.",
					"Я не хочу, как человек праздный, писать длинные письма, а читать их хочу, как человек изленившийся. Ведь нет ничего бездеятельнее изленившихся людей и любопытнее праздных."
				]
			},
			{
				"Name": "Плутарх",
				"List": [
					"А разве все наши внезапные, подобно молнии, озарения души и ума, не указывают на божество?",
					"Безрассуден и малодушен тот, кто не решается приобретать нужное из боязни потерять его.",
					"Благороднейшее и полезнейшее искусство — повиноваться тому, кто над тобой законно поставлен, даже если ему по случайности недостает могущества и славы.",
					"Бог — это надежда для храброго, а не оправдание для тpусливого.",
					"Богачи и цари, оказывая почет философам, делают честь и им, и себе, но философы, заискивая перед богачами, им славы не прибавляют, а вот себя бесчестят.",
					"Более похвальным является такой душевный склад худшие свойства которого с годами дряхлеют, а прекрасные расцветают.",
					"В благах, посылаемых судьбой, нам приятно приобретение и пользование, а в благах, исходящих от добродетели, нам приятны действия. Первые мы хотим получать от других, вторые предпочитаем сами уделять другим.",
					"Величайшая заслуга философии — укрощение в человеческих нравах первобытной жестокости.",
					"Война — зло; ее ведут с помощью больших несправедливостей и насилия, но для честных людей и на войне существуют определенные законы. Нельзя гнаться за победой, если выгоды, которые она дает, будут приобретены путем низости и преступления. Великий полководец должен вести войну, надеясь на свое мужество, а не на измену долгу со стороны других.",
					"Всякая демократия относится к государственным деятелям недоверчиво и предубежденно, а потому, если полезные решения приняты без споров и борьбы, возникает подозрение о предварительном сговоре.",
					"Всякое заблуждение пагубно, но там, где к нему примешивается страсть, оно пагубнее вдвойне.",
					"Гневно нападая на гневливость, мы вызываем еще больший гнев.",
					"Говорить мы учимся у людей, молчать — у богов.",
					"Деспотизм порождают сами люди: когда ноги в оковах, они не могут обойтись без того, чтобы им на шею не надели еще и цепь.",
					"Злорадство — наслаждение чужим горем.",
					"Из самых диких жеребят выходят наилучшие лошади, только бы их как следует воспитать и выездить; не исключение из этого правила и люди.",
					"Индивидуальный пример действеннее отвлеченных правил.",
					"Прежде чем налить в прохудившийся сосуд вино или масло, есть смысл испытать его сначала водой; так и жену свою, дабы не иметь проблем с ее болтливостью, не худо проверить на хранение тайны каким-нибудь неопасным только что придуманным слухом.",
					"Как разделение руки на пальцы отнюдь ее не ослабило, но, напротив, сделало ловчее и пригоднее к употреблению, так правитель, приобщающий к государственным заботам других, достигает совместностью усилий большего успеха.",
					"Kто оставляет огонь без пищи — гасит его. Taк и тот, кто лишает пищи гневную вспышку в самом начале, не раздувая ее, подавляет и устраняет ее в себе.",
					"Кто рассчитывает обеспечить себе здоровье, пребывая в лени, тот поступает так же глупо, как и человек, думающий молчанием усовершенствовать свой голос.",
					"Кто хочет пребывать в благополучии, тот должен научиться жить в нужде.",
					"Малые погрешности кажутся большими, если обнаруживаются в поведении тех, кому доверена власть.",
					"Мне кажется, и дерзость, и робость имеют один источник — неосведомленность.",
					"Мы часто задаем вопрос, не нуждаясь в ответе, а стремясь услышать голос и снискать расположение другого человека, желая втянуть его в беседу. Опережать с ответами других, стараясь захватить чужой слух и занять чужие мысли, все равно что лезть целоваться к человеку, жаждущему поцелуя другого, или устремленный на другого взор стараться привлечь к себе.",
					"Надежда есть и у тех, у кого больше ничего нет.",
					"Нас делает счастливыми именно излишнее, а не то, что всем необходимо.",
					"Научись слушать, и ты сможешь извлечь пользу даже из тех, кто говорит плохо.",
					"Не следует спешить с карами и санкциями. Опасаться надо не того, что кто-то будет наказан с опозданием, а того, что, наказанный немедленно, он навсегда окажется наказанным незаслуженно. Такое уже нередко случалось. Кто из нас так жесток, чтобы на пятый или десятый день подвергать раба побоям лишь за то, что он пережарил блюдо, или опрокинул стул, или был медлителен, выполняя приказание? А ведь именно такие мелочи в тот момент, когда они произошли, лишают нас душевного равновесия и наполняют непримиримостью. Ведь как мы видим предметы сквозь туман, так и проступки сквозь облако гнева кажутся нам преувеличенными.",
					"Немногих пороков достаточно, чтобы омрачить многие добродетели.",
					"Heт зверя свирепее человека, совмещающего в себе дурные страсти и власть.",
					"Ни одно произнесенное слово не принесло столько пользы, сколько множество несказанных.",
					"Ничего не писали знаменитейшие философы Пифагор, Сократ, Аркесилай, Карнеад. На каком же основании их считают философами, ведь даже имея досуг, они предоставили писание софистам? На основании того, что они жили в соответствии с тем, чему учили.",
					"Оставь же все внешнее и внутрь обрати свое любопытство; если любо тебе узнавать об изъянах и пороках, то довольно дела найдешь у себя дома.",
					"Подобно тому как пшеничное зерно, заключенное в сосуд в размере приобретает, а в качестве теряет, так и речь в устах болтливого человека из-за лжи становится пространнее, но доверие губит.",
					"Потребность любить создает привязанности вымышленные.",
					"Правильные суждения присущи всем людям, ведь природа сама по себе указывает путь к подобающему, но философы отличаются от большинства тем, что у них эти суждения твердо противостоят неблагоприятным обстоятельствам.",
					"Прекрасное влечет к себе самим действием своим и тотчас вселяет в нас стремление действовать.",
					"При большой опасности и в трудных обстоятельствах толпа, по обыкновению, ожидает спасения больше от чего-то противоречащего рассудку, чем от согласного с ним.",
					"Cилa речи состоит в умении выразить многое в немногих словах.",
					"Совершать дурные поступки — низко, делать добрые, когда это не сопряжено с опасностью, — вещь обычная. Хороший человек тот, кто делает большие и благородные дела, даже если он рискует всем.",
					"Стяжатели. Они всегда ненасытны и всегда нуждаются в дальнейшем стяжании. Мне говорят: «Они откладывают эти сбережения для своих детей и наследников». Как же так? Для тех, кому они при жизни ничего не уделяют?",
					"Там, где все прочие условия равны, победителем выходит более мужественный.",
					"Те, кто жадны на похвалу, бедны заслугами.",
					"У людей неразумных и беспамятных все случившееся с ними уплывает вместе с течением времени, и, ничего не удержав, ничего не накопив, вечно лишенные благ, но полные надежд они смотрят в будущее, не замечая настоящего.",
					"У эллинов умные говорят, а дела решают дураки.",
					"Уже одно притворство в добродетели незаметно производит стремление и привычку к ней.",
					"Умеющие побеждать далеко не всегда умеют пользоваться победой.",
					"Философской душе свойственно любить мудрость и восхищаться мудрецами.",
					"Человек может быть только тем, что он есть."
				]
			},
			{
				"Name": "Тацит Публий Корнелий",
				"List": [
					"Армия, которую еще никто не видел, всегда кажется опаснее.",
					"Благодеяния приятны лишь до тех пор, пока кажется, что за них можно воздать равным; когда же они намного превышают такую возможность, то вызывают вместо признательности ненависть.",
					"Больше всего законов было издано в дни наибольшей смуты в республике.",
					"Большие события всегда остаются загадочными, ибо одни, что бы им ни довелось слышать, принимают это за достоверное, тогда как другие считают истину вымыслом, а потомство еще больше преувеличивает и то и другое.",
					"Боязнь и устрашение — слабые скрепы любви: устранить их — и те, кто перестанет бояться, начнут ненавидеть.",
					"В век порчи нравов чрезмерно льстить и совсем не льстить одинаково опасно.",
					"В веселии чернь столь же необузданна, как и в ярости.",
					"В военных делах наибольшую силу имеет случайность.",
					"В гражданской войне победители и побежденные никогда не примиряются надолго.",
					"В позоре спасения нет.",
					"Великая общая ненависть создает крепкую дружбу.",
					"Власть, добытую преступлением, еще никто никогда не сумел использовать во благо.",
					"Во время гражданских смут самое безопасное — действовать и вести вперед, а не рассуждать.",
					"Во время гражданской войны солдатам позволено больше, чем полководцам.",
					"Во время смут и беспорядков чем хуже человек, тем легче ему взять верх; править же в мирное время способны лишь люди честные и порядочные.",
					"Во всякой войне удачу каждый приписывает себе, а вину за несчастье возлагают на другого.",
					"Во главе погребальной процессии несли изображения двенадцати знатнейших родов. Но ярче всех блистали Кассий и Брут — именно потому, что их изображений не было видно.",
					"Война привлекала его больше, нежели ее исход.",
					"Воспитывать детей для потомства.",
					"Вражда между близкими бывает особенно непримирима.",
					"Все запретное слаще.",
					"Все неведомое кажется особенно драгоценным.",
					"Все неизвестное представляется величественным.",
					"Все, что почитается очень старым, было когда-то новым. И то, что мы сегодня подкрепляем примерами, также когда-нибудь станет примером.",
					"Выставляют свою скорбь напоказ больше всего те, кто меньше скорбит. Громче всех оплакивают смерть Германика те, кто наиболее обрадован ею.",
					"Даже мудрецов жажда славы покидает в самую последнюю очередь.",
					"Дело воина — стремиться в бой, дело командира — не торопиться.",
					"Деньги — становая жила войны.",
					"Для подчиненных одинаково пагубны как раздоры между начальниками, так и единодушие их.",
					"Добрые нравы имеют большую силу, чем хорошие законы.",
					"Добытая домогательствами хвала должна преследоваться с не меньшей решительностью, чем злокозненность и жестокость.",
					"Дурные люди всегда будут сожалеть о Нероне; нам с тобой следует позаботиться, чтобы не стали жалеть о нем и хорошие.",
					"Единственное благо — честность, единственное зло — подлость; власть же, знатность и все прочее, постороннее душе человеческой, — не благо и не зло.",
					"Единственное средство против нависших опасностей — сами опасности.",
					"Если историк льстит, чтобы преуспеть, то лесть его противна каждому, к наветам же и клевете все прислушиваются охотно; оно и понятно: льстец мерзок и подобен рабу, так как коварство выступает под личиной любви к правде.",
					"Жажда господства берет верх над всеми остальными страстями.",
					"Женщинам приличествует оплакивать, мужчинам — помнить.",
					"Земля удивительно плодородна.",
					"Истина подкрепляется зрением и временем, а ложь — поспешностью и неопределенностью.",
					"Каждому свою честь воздает потомство.",
					"Каждому, кто попадает на вершину могущества, в первую минуту глаза как бы застит туманом.",
					"Как бывает обычно, лучшими казались те меры, время для которых было безвозвратно упущено.",
					"Как часто бывает в минуты смертельной опасности, все командовали, и ни кто не выполнил команд.",
					"Когда человек задумал какое-то дело, близкие обычно предсказывают ему успех.",
					"Кто же столько самонадеян, чтобы рассчитывать на бессмертную славу?",
					"Кто славу презирает, тот легко пренебрегать будет и добродетелью.",
					"Легче увлечь за собой целую толпу, чем спастись от коварства одного человека.",
					"Лекарства действуют медленнее, чем болезнь.",
					"Лишь глупцы называют своеволие свободой.",
					"Лучший день после смерти дурного государя — первый день.",
					"Лучших вела любовь к отечеству, многих подталкивала надежда пограбить, иные рассчитывали поправить расстроенное состояние. И хорошие люди, и дурные — по разным причинам, но с равным пылом — жаждали войны.",
					"Льстецы — худшие из врагов.",
					"Люди устроены природою таким образом, что, находясь в безопасности, они любят следить за опасностями, угрожающими другому.",
					"Люди уходят, примеры остаются.",
					"Мало не быть больным; я хочу, чтобы человек был смел, полнокровен, бодр; и в ком хвалят только его здоровье, тому рукой подать до болезни.",
					"Медленно, но зато верно.",
					"Много говорит о смерти лишь тот, кто ее боится.",
					"Молва всегда раздувает до невиданных размеров и правду и ложь.",
					"На преступление, государственный переворот шли лишь немногие, сочувствовали ему многие, а готовились и выжидали все.",
					"Ha редкость счастливое время, когда можно думать то, что хочешь, и говорить, что думаешь.",
					"Hacмешки оставляют в душе смертельные уколы, когда они основаны на правде.",
					"Наше старание нравиться часто влечет за собой более пагубные последствия, нежели возбуждение нами неудовольствия.",
					"Не всегда молва заблуждается, порой и она делает правильный выбор.",
					"Неограниченная власть никому не внушает доверия.",
					"Непреклонными были требования закона вначале, но, как это почти всегда бывает, под конец никто не заботился об их соблюдении.",
					"Одни и те же люди любят безделье и ненавидят покой.",
					"Обеспечить нормальное течение своих семейных дел часто не легче, чем управлять провинцией.",
					"Одобрение и громкая слава более благосклонны к ораторам, чем к поэтам; ведь посредственные поэты никому не известны, а хороших знают лишь очень немногие.",
					"Ожидание несметных богатств стало одной из причин обнищания государства.",
					"Особенно трусят те, кто кричат больше всех.",
					"Оставленное без внимания забывается, тогда как навлекшее гнев правителя кажется справедливым.",
					"От поспешности недалеко и до страха, тогда как медлительность ближе к подлинной стойкости.",
					"Отдаленность увеличивает обаяние.",
					"Плохим императорам нравится неограниченная власть, хорошим — умеренная свобода.",
					"Погибнут оба — один от того, что проиграл войну, другой — от того, что ее выиграл.",
					"Подлость — более короткий путь к должностям, которые даются обычно в награду за доблесть.",
					"Поспешность близка к страху.",
					"Потомство воздаст каждому по заслугам.",
					"Правители всегда подозревают и ненавидят тех, кто может прийти им на смену.",
					"Правители смертны — государство вечно.",
					"Превознося старину, мы недостаточно любопытны к недавнему прошлому.",
					"Предателей презирают даже те, кому они сослужили службу.",
					"Пренебреги клеветой — и она зачахнет.",
					"Преступлению нужна внезапность, доброму делу — время.",
					"Преступно захваченную власть не удержать, внезапно вернувшись к умеренности и древней суровости нравов.",
					"Пусть каждый пользуется благами своего века, не порицая чужого.",
					"Развязать войну могут и трусы, а бороться с ее опасностями приходится смелым.",
					"Самое худшее, что можно выбрать в беде, — средняя линия.",
					"Смерть равняет всех, таков закон природы, но с ней приходит либо забвение, либо слава в потомстве. Если же один конец ждет и правого и виноватого, то достойнее настоящего человека погибнуть не даром.",
					"Со временем дурные толки теряют свою остроту, а побороть свежую ненависть чаще всего не под силу и людям, ни в чем не повинным.",
					"Создав пустыню, они говорят, что принесли мир.",
					"Страх ослабляет даже искушенное красноречие.",
					"Стремясь стать владыкой, он вел себя, как раб.",
					"Так уж устроены люди: с неодобрением смотрят они на каждого, кто внезапно возвысился, и больше всего скромности требуют от человека, который недавно был им равен.",
					"Тебе предстоит править людьми, неспособными выносить ни настоящее рабство, ни настоящую свободу.",
					"Тем кто ни в чем не виновен, благоразумие не во вред, но явные бесчинства могут найти опору лишь в дерзости.",
					"Толпе свойственно приписывать всякую случайность чьей-либо вине.",
					"Тем больше оснований посмеяться над недомыслием тех, которые, располагая властью в настоящем, рассчитывают, что можно отнять память даже у будущих поколений.",
					"У кого нет врагов, того губят друзья.",
					"У победителей никто объяснений не требует.",
					"Умы, пораженные однажды, склонны к суеверию.",
					"Упражнения рождают мастерство.",
					"Хорошие законы порождены дурными нравами.",
					"Частным человеком казался он, Гальба, выше частного и, по общему мнению, мог бы править, если бы не был правителем.",
					"Человек всегда спешит примкнуть к другим, но медлит быть первым.",
					"Человеческой душе свойственно питать ненависть к тем, кому мы нанесли оскорбление.",
					"Чем ближе государство к падению, тем многочисленнее его законы.",
					"Чем ближе люди по родству, тем более острое чувство вражды питают друг к другу.",
					"Честная смерть лучше позорной жизни.",
					"Я считаю главнейшей обязанностью анналов сохранить память о проявлениях добродетели и противопоставить бесчестным словам и делам устрашение позором в потомстве."
				]
			},
			{
				"Name": "Эпиктет",
				"List": [
					"B несчастье познается друг и изобличается враг.",
					"Все прилежание употребить должно на исправление ума нашего.",
					"Все твои дела и предприятия начинай следующею молитвой: «Управляй мною, Зевс, и ты, необходимая судьба. Куда и к чему вы меня определили, я вам следовать буду усердно. А хотя бы я не желал, то и поневоле следовать вам должен буду».",
					"Вспомни, что не тот тебя оскорбляет, кто поносит тебя или даже бьет, но твое чисто субъективное мнение, будто в этом есть что-то обидное.",
					"Всяк, кто вольным быть хочет, не должен ни желать, ни гнушаться всего того, что от других зависит.",
					"Если Бог хочет, чтобы ты представлял лицо нищего, старайся представить оное сколько можешь искуснее.",
					"Если больной лихорадкой не совсем вылечился, то он легче вновь заболевает, чем человек, никогда не страдавший ею. То же бывает и с болезнями души: после них остаются раны, которые надо вылечить совсем. Иначе, если ударят опять потому же месту, рана вновь откроется и еще пуще разболится.",
					"Если бы тебя усыновил царь, твое высокомерие не знало бы пределов. Почему же ты не гордишься сознанием, что ты сын Божий?",
					"Если ты любишь сына своего или жену, помни, что ты любишь людей смертных. Таким образом, если случится им умереть, ты сокрушаться не станешь.",
					"Если хочешь быть беспристрастным судьей, смотри не на обвинителя, а на самое дело.",
					"Есть люди, которые едва только послушают мудрых поучений, как уже сами начинают поучать других. Они делают тоже самое, что и больной желудок, который тотчас извергает принятую Пишу. Не подражай таким людям. Сначала хорошенько перевари в себе то, что ты услышал, а не извергай прежде времени, иначе выйдет настоящая блевотина, которая не может служить никому пищей.",
					"Жизнь короткую, но честную всегда предпочитай жизни долгой, но позорной.",
					"Земной человек — это душа, обремененная трупом.",
					"Знай и помни, что если человек несчастен, то он сам виноват в том, потому что Бог создал всех людей для их счастья, а не для того, чтобы они были несчастны.",
					"И что это за спокойствие, которому любой может воспрепятствовать, я не говорю цезарь или друг цезаря, но ворон, флейтист, лихорадка?",
					"Изгнание? Но куда? Может ли кто выбросить меня из мира? Я иду куда мне хочется. Повсюду одно солнце, одна луна, звезды, сны, пение птиц.",
					"Когда человек желает того, что ему не дано, и отвращается от того, чего он избежать не может, то он болен расстройством желаний, точно так же, как люди бывают больны расстройством желудка или печени.",
					"Лопата, которой следует копать, непременно ржавеет, если лежит без всякого употребления. И все твои разумные мысли ни к чему не поведут, если ты не будешь поступать в соответствии с ними.",
					"Не думай, что злые люди могут повредить тебе. Разве может кто-нибудь повредить твоей душе?",
					"Не рассуждай с невеждами о правилах мудрости, но если ты совершенно оные уразумел, покажи их в своих поступках.",
					"Не требуй, чтобы совершающееся происходило по твоей воле, но желай, чтобы совершающееся совершалось так, как оно совершается, и проживешь счастливо.",
					"Непобедимым быть можешь, ежели не вступишь в бой, в котором победа не от тебя зависит.",
					"Ни в коем случае не называй себя философом и не рассказывай о правилах и законах философских перед невеждами.",
					"Печаль другого — это чужое.",
					"Посмотрите на меня. У меня нет ни права гражданства, ни дома, ни денег, ни рабов. Я сплю на голой земле. У меня нет жены, детей, постели. Только земля и небо и вот этот единственный плащ. Чего же мне еще не хватает?! Разве я не свободен? Я сам себе и царь, и господин.",
					"Разве можно сказать, что человек плотник или музыкант, если видишь у него в руках топор или гусли? Точно также нельзя назвать человека мудрецом только потому, что он говорит мудрые речи.",
					"Следует всегда помнить, что мы не можем управлять событиями, а должны подстраиваться к ним.",
					"Состояние и свойство невежды: никогда от себя самого не ожидать ни пользы, ни вреда, но всегда только от внешних вещей.",
					"Состояние и свойство философа: всякой пользы и всякого вреда ожидать только от самого себя.",
					"Строгость отца — прекрасное лекарство: В нем больше сладкого, нежели горького.",
					"Чего не следует делать, того не делай даже в мыслях.",
					"Философская школа — это та же лечебница, и должно, чтобы вы покидали ее не в веселом настроении, а с ощущением боли."
				]
			},
			{
				"Name": "Ювенал Децим Юний",
				"List": [
          "Быстро осыпается недолговечный цветок жизни.",
          "Высказать слова своей души.",
          "Добродетель хвалят, но она мерзнет.",
          "Детству следует оказывать величайшее уважение.",
          "Мудрость не скажет того, что противно природе.",
          "Мудрый соблюдает меру и в достойных делах.",
          "Ни одна добродетель не искупает пороков.",
          "Никакая медлительность не бывает слишком велика, когда речь идет о смерти человека.",
          "Первое наказание для виновного заключается в том, что он не может оправдаться перед собственным судом.",
          "Плохие люди опасаются проступков, страшась наказания, хорошие — из-за любви к добродетели.",
          "Познай самого себя.",
          "Посвяти жизнь служению истине.",
          "Путник, у которого ничего нет при себе, может распевать в присутствии разбойника.",
          "Суд прощает воронов, но не прощает голубок.",
          "Тому возмездием за преступление был крест, а этому — царская диадема.",
          "Ты можешь обнаружить страдание души, сокрытой в больном теле, как можешь обнаружить и ее радость: ведь лицо отражает и то и другое."
        ]
			},
			{
				"Name": "Апулей из Мадавры",
				"List": [
          "Во всем мире и на все времена.",
          "Время людей крылато, мудрость медлительна, смерть скора, жизнь жалка.",
          "Все, чем бы ты в жизни ни пользовался, оказывается скорее обременительным, чем полезным, если только выходит за пределы целесообразной умеренности.",
          "Всему есть цена, и немалая: ее платит тот, кто просит, — поэтому все необходимое удобнее покупать, чем клянчить.",
          "Голого раздеть и десяти силачам не удастся.",
          "Каждый человек в отдельности смертен, человечество же в целом бессмертно.",
          "Коли в суждениях доверяться больше глазам, нежели разуму, то мы мудростью далеко уступили бы орлу.",
          "Не дано увидеть те силы, которые позволено только ощущать.",
          "Не на то надо смотреть, где человек родился, а каковы его нравы, не в какой земле, а по каким принципам решил он прожить свою жизнь.",
          "Неполно счастье тех, богатство которых никому не ведомо.",
          "Нет в мире ничего, что могло бы достичь совершенства уже в зародыше, напротив, почти во всяком явлении сначала — надежды робкая простота, потом уж — осуществления бесспорная полнота.",
          "Нет для меня уважения дороже, чем уважение человека, которого сам больше всех по заслугам уважаю.",
          "Обвинить можно и невинного, но обличить — только виновного.",
          "От богов человеку ничто хорошее не дается без примеси хоть какой-нибудь неприятности, в самой радости есть хоть толика горести.",
          "Первую чашу пьем мы для утоления жажды, вторую — для увеселения, третью — для наслаждения, а четвертую — для сумасшествия.",
          "Прекращение деятельности всегда приводит за собой вялость, а за вялостью идет дряхлость.",
          "Собственная нравственная нечистоплотность — это знак презрения к самому себе.",
          "Стыд и честь — как платье: чем больше потрепаны, тем беспечнее к ним относишься.",
          "То, что мы знаем, — ограничено, а что не знаем — бесконечно.",
          "Храбрость занимает среднее место между самонадеянной отвагой и робостью."
        ]
			},
			{
				"Name": "Лукиан",
				"List": [
          "Красоте присуще столь многое, что и для тех, кто придет нам на смену, всегда найдется, о чем сказать во славу красоты.",
          "Много дружеских связей расторгнуто, много домов обращено в развалины доверием к клевете.",
          "Надо пользоваться не красотой книг и не их количеством, но их речью и всем, что в них написано.",
          "Нам кажется недостаточным оставить тело и душу детей в таком состоянии, в каком они даны природой, мы заботимся об их воспитании и обучении, чтобы хорошее стало лучшим, а плохое изменилось и cтало хорошим.",
          "Пока ты счастлив, у тебя есть друзья среди людей, есть друзья и среди богов; последние охотно выслушивают nвои просьбы. Но случись несчастье и с тобой перестанут водить дружбу; с переменой счастья все становится враждебным по отношению к тебе.",
          "Слушай и молчи.",
          "Следует класть на язык свой печать, чтоб слова не молвить лишнего, пуще богатства надо слова охранять.",
          "Ты делаешь из мухи слона."
        ]
			},
			{
				"Name": "Марк Аврелий Антонин",
				"List": [
					"Все основано на убеждении; а убеждение зависит от тебя. Устрани поэтому, когда пожелаешь, убеждение и, как моряк, обогнувший скалы, обретешь спокойствие, гладь и тихую пристань.",
					"Делай то, что от тебя требует в настоящее время природа, не надейся осуществить республику Платона и будь доволен движением вперед хотя бы на один шаг и не считай этот успех незначительным. Кто может изменить образ мыслей людей? А что может быть без такого изменения, кроме рабства, стенаний и лицемерного повиновения?",
					"Долг человека в том, чтобы любить тех, кто его оскорбляет.",
					"Если вас раздражает некий предмет, то виноват в этом не он сам, а ваше суждение о нем. И в ваших силах изменить это суждение.",
					"Итак, проведи этот момент времени, то есть жизнь свою, в согласии с природой, а затем расстанься с жизнью так же легко, как падает созревшая слива: славословя природу и вознося благодарность к древу, ее породившему.",
					"Люди существуют друг для друга, чтобы учить друг друга или мириться друг с другом.",
					"Не довольствуйся поверхностным взглядом.",
					"Не спеши соглашаться с болтунами.",
					"Не уклоняйся в сторону софистической изощренности, не пиши заумных сочинений.",
					"Нелегко указать на кого-либо, кто стал бы несчастным от того, что был невнимателен к происходящему в чужой душе.",
					"Но неизбежно будет несчастен тот, кто не следит за движениями своей собственной души.",
					"лицами.\",",
					"Марк Аврелий Антонин",
					"Но что же может вывести на путь? Ничего, кроме философии…",
					"Паучок, поймавший муху, уже гордится этим; а иной гордится тем, что словил зайчонка, или рыбешку сетью, или кабаненка, или медведей, или сарматов. Разве все они не разбойники, если разобраться в их побуждениях?",
					"Пусть не увлекает тебя ни чужое отчаяние, ни ликование.",
					"Самое главное, чтобы человек безропотно ждал смерти как простого разложения тех элементов, из которых он состоит. Ведь последнее согласно с природой, а то, что согласно с природой, не может быть дурным.",
					"Свернись в себя самого.",
					"Самый презный вид молодушия — это жалость к самому себе.",
					"Смотри вглубь, пусть от тебя не ускользнет ни качество любого предмета, ни его ценность.",
					"Чаще размышляй о связи всех вещей, находящихся в мире, и об их взаимоотношениях. Ибо все они как бы переплетены между собой и поэтому в содружестве друг с другом, следуя друг за другом в определенном порядке. Это объясняется непрерывностью движения, общей согласованностью и единством сущности.",
					"Что бы ни случилось с тобой, оно предопределено тебе от века. И сплетение причин с самого начала связало твое существование с данным событием."
				]
			},
			{
				"Name": "Августин Аврелий",
				"List": [
					"Бог ближе и понятнее нам, чем чувственные, телесные предметы, и потому мы легче познаем его. Великая бездна сам человек, волосы его легче счесть, чем его чувства и движения сердца.",
					"Верь, чтобы понимать.",
					"Воля в нас всегда свободная, да не всегда добрая.",
					"Время врачует раны.",
					"Все хотят быть блаженными, но не все могут.",
					"Все человеческие беды происходят оттого, что мы наслаждаемся тем, чем следует пользоваться, и пользуемся тем, чем следует наслаждаться.",
					"Всем нравится прекрасная лошадь, но почему-то совершенно нет желающих ею стать.",
					"Всякий охотнее согласится плакать, владея здравым умом, нежели радоваться в состоянии помешательства.",
					"Всякий, кто имеет свою меру, то есть мудрость — блажен.",
					"Всякий, кто сознает, что он сомневается, сознает это свое сомнение, как некоторую истину.",
					"Да будет выслушана и другая сторона.",
					"Если зла нет, то сам страх перед злом есть зло.",
					"Жизнь говорящего имеет больше значения, чем любая речь.",
					"Злой человек вредит самому себе прежде, чем повредит другому.",
					"Злом называется и то, что человек совершает, и то, что он терпит. Первое — это грех, второе — наказание. Человек совершает зло, которое хочет, и терпит зло, которого не хочет.",
					"Из чего мы состоим? Из духа и тела. Что из них лучше? Конечно, дух.",
					"Имей любовь и делай что хочешь.",
					"Когда тебя прославляют, помни, что в тебе прославляется тот, кто через тебя действует.",
					"Кто ненавидит мир? Те, кто растерзал истину.",
					"Любовь к временному можно изгнать, только почувствовав сладость вечного.",
					"Люди испытывают страдания ровно настолько, насколько поддаются им.",
					"Не выходи в мир, а возвращайся к самому себе: внутри человека пребывает правда.",
					"Не пользуйся моими книгами как каноническими писаниями, но если в последних отыщешь то, чему не верил, твердо верь. В моих же книгах не запоминай крепко того, что раньше не считал за достоверное, если только не поймешь, что оно достоверно.",
					"Не произносите бесповоротных суждений!",
					"Недостатки отпадут, но сущность останется.",
					"Нет блаженной жизни, кроме той, которая проводится в философии.",
					"Никто не способен найти Бога, если раньше не поверит в то, что потом узнает.",
					"Подобно тому, как бывает иногда милосердие, которое наказывает, так бывает жестокость, которая щадит.",
					"Пусть свирепеют против вас те, кто не знает, с какими усилиями находят истину и как трудно избежать заблуждения.",
					"Разум есть взор души, которым она сама собою, без посредства тела, созерцает истинное.",
					"Само сокрытие истины есть или испытание нашего смирения, или уничижение гордости.",
					"Святый Боже! Ты создал землю и небо не из Себя, иначе они были бы подобны Тебе. Однако и вне Тебя не было ничего, из чего Ты мог бы их создать. Следовательно, Ты создал их из ничего.",
					"Совершенство есть знание человека о своем несовершенстве.",
					"Созидай добро, делай это не ради своей славы, а ради славы того, Кому ты обязан возможностью делать добро. От своего лица ты способен делать лишь зло; добро, которое ты творишь — от Бога.",
					"Способ, каким соединяются души с телами, весьма поразителен и решительно непонятен для человека, а между тем это и есть сам человек.",
					"Справедливейшее наказание за грех состоит в том, что человек утрачивает то, чем он не захотел хорошо попользоваться.",
					"Тот, кто добр — свободен, даже если он раб; тот, кто зол — раб, даже если он король.",
					"Что может быть отвратительнее, что больше собирает на человеке гнев в день гнева и праведного суда Божия, как не радость чужой беде, когда человек уподобляется дьяволу?",
					"Что я понимаю, тому и верю; но не все, чему верю, я понимаю. Все, что я понимаю, то и знаю, но не все то знаю, чему верю. Поэтому, хотя многие предметы я и не могу знать, все же знаю, как полезно им верить.",
					"Я желаю знать Бога и душу, а более решительно ничего.",
					"Явная истина, оставляющая человека холодным, пленит его, когда он вскроет ее под аллегорией."
				]
			},
			{
				"Name": "Василий Великий",
				"List": [
          "Глупые богаты скорее сном, чем богатством.",
          "Доброе деяние никогда не пропадает втуне. Тот, кто сеет учтивость, пожинает дружбу; тот, кто насаждает доброту, собирает урожай любви; благодать, излившаяся на благодарную душу, никогда не бывала бесплодной, и благодарность обыкновенно приносит вознаграждение.",
          "Добытое трудом с радостью и принимается, и сохраняется; а что получено без труда, то быстро исчезает.",
          "Злой не видит, что является злом.",
          "Когда веселится сердце, расцветает лицо.",
          "Насильное обучение не может быть твердым, но то, что с радостью и весельем входит, крепко западает в души внимающим.",
          "Не говори мне: «У меня знаменитые прадеды и отцы» — верный закон каждому повелевает своею жизнью хвалиться.",
          "Не слова вызывают боль, но нас оскорбившая наглость и надменность.",
          "Опечалил ли кто тебя — не печалься, ибо ему уподобишься. Ведь никто не исцеляет злом зла, но добром зло.",
          "Ради кого хочешь жить, ради тех и погибнуть не бойся.",
          "Сверх меры подобает спать мертвым, а не живым.",
          "Трем лицам пакостит клеветник: оклеветанному, слушающему и самому себе.",
          "Хлеб, который ты xpaнишь в своих закромах, принадлежит голодному; плащ, лежащий в твоем сундуке, принадлежит нагому; золото, что зарыл ты в земле, принадлежит бедняку.",
          "Целомудрие в старости — не целомудрие, но немощь бессилия: мертвец не венчается."
        ]
			},
			{
				"Name": "Юстиниан I",
				"List": [
          "В наименьшей степени следует изменять то, что постоянно толковалось в определенном смысле.",
          "Весьма несправедливо не принимать подарков ни у кого, но очень скверно брать жадно все.",
          "Знать законы — значит воспринять не их слова, но их содержание и значение.",
          "И не судите о том, что является лучшим и более справедливым, по большинству авторитетов: ибо мнение одного и худшего может превосходить в каком-либо вопросе мнения многих и лучших.",
          "Истина сияет собственным светом, и не подобает просвещать умы пламенем костров.",
          "Освобождение от рабства относится к праву народов.",
          "Правосудие есть неизменная и постоянная воля предоставлять каждому его право.",
          "Свобода есть естественная способность каждого делать то, что ему угодно, если это не запрещено силой или правом.",
          "Священная вещь не подлежит оценке.",
          "Среди всех дел нельзя найти ничего столь важного, как власть законов, которая распределяет в порядке божественные и человеческие дела и изгоняет всяческую несправедливость.",
          "Является преступлением, когда один человек строит козни другому."
        ]
			},
			{
				"Name": "Иоанн Дамаскин",
				"List": [
					"Алчная душа всем злым делам начало.",
					"Бессильными врагов своих всегда называют глупые.",
					"Благоразумного и красноречивого мужа до беседы с ним не всегда и заметишь: как и огонь, скрытый в терне; лишь когда выйдет наружу, производит на воздухе пламя.",
					"Больному не следует скрывать свою болезнь от врача, а бедняку прикрывать нищету свою перед друзьями.",
					"Буря не повреждает маленькие деревья, а высокие, сломав, вырывает с корнем.",
					"Во время испытания стекаются все беды.",
					"Всегда ненавидят безумные мудрых, неучи — ученых, скверные — не скверных, а испорченные — хороших.",
					"Всякий, кто строит козни против ближнего своего, упадет в ров, который вырыл.",
					"Даже когда враг бессилен, мудрый царский первосоветник не позволяет царю идти на бой, если можно миром уладить.",
					"Дерево, даже и подрубленное топором, снова срастается, и рана от стрелы излечивается и зарастает. Но стрела словесная неисцелима, ведь она попадает в самое сердце.",
					"Доказательство истинной любви состоит в том, чтобы любить любимых и враждовать с врагами.",
					"Должно хранить тайны своих друзей. Не хранящий тайну бесчестит свою совесть и посрамляет доверие к себе.",
					"Дурной и коварный человек превратит любовь во вражду и смуту, если пристроится к друзьям.",
					"Если мудрый человек оказывается в несчастье, он покоряется даже ничтожным, пока не достигнет желаемого.",
					"Затевающие войну сами попадают в свои сети.",
					"Из мудрых никто не осмелится на следующие три вещи: к царям приближаться, пить яд для пробы, вверять тайну женщине.",
					"Изобретательностью и умом побеждать лучше, чем сопротивлением.",
					"Кормить врагов весьма похвально.",
					"Кто довольствуется малым, живет беззаботной жизнью.",
					"Кто не довольствуется малым, а устремляет свои взоры на многое и дальнее, не задумываясь о причинах и следствиях, добьется того же, чего мухи: им ведь недостаточно, чтобы летать на цветы и деревья, вот и оказываются они задавлены, влетев порою в слоновые уши.",
					"Кто останется невредим, служа царям и приближаясь к ним? Властители похожи на скверную блудницу, которая сходится со многими мужчинами.",
					"Кто стремится к добру, должен быть готов терпеть зло.",
					"Лучше по огню и по змеям ходить, чем жить со злыми советчиками.",
					"Многие сильные побеждены бывают немощными.",
					"Мудрость и многомощных побеждает.",
					"Мудрый знает, как поступать и там, где не имеет опыта; глупый ошибается и в том, чему учился.",
					"Мудрый от разума бодр, а безумный от неумия пьян.",
					"Не вверяй своей тайны тому, кто угощает тебя, прежде чем не узнаешь его верности и дружбы.",
					"Не заботься о богатстве, человек многоумный почтен и без богатства.",
					"Не обличай безумного, чтобы не возненавидел он тебя.",
					"Не следует пренебрегать четырьмя вещами: огнем, болезнью, врагом, долгом.",
					"Нет большего удовольствия в мире, чем дружеская беседа.",
					"Нет ничего сильнее хорошего совета и ничего вреднее скверного дела.",
					"Нужно, чтобы владыки не презирали малых, которые под ними: ведь малые уже не малые, когда полезны великим.",
					"Одухотворенный и щедрый муж хоть и недолго проживет, но к долгожителям причисляется, а тот, кто житейской суетою и убогостью существует, кто не способен ни себе, ни другим пользы принести, тот кратковечен и несчастен будет, даже если и до глубокой старости доживет.",
					"Одухотворенный муж назначен к тому, чтобы восходить, а ничтожный — всегда опускаться. Ведь очень трудно снизу забраться наверх, но сверху спускаться легко, не то что восходить.",
					"Поистине нет в жизни ничего лучше, чем помощь друга и взаимная радость.",
					"Пока нет войны, усмирять врагов нужно дарами; если же ополчились они на тебя, нельзя уклоняться.",
					"Среди мудрых нет чужаков.",
					"Терпение и смирение нужно иметь и для мира, и для войны.",
					"Тот, кто смешивает драгоценные камни и жемчуг с оловом, больше бесчестит себя, чем жемчуг.",
					"Удаляйся от коварного человека, даже если вы в родстве или близки с ним.",
					"Умный способен понимать даже мысли ближнего, наблюдая за его поведением и обликом.",
					"Хоть и много в царском дому мышей, но нет в них нужды, пусть и близко они; птица же по имени сокол хоть и дика, но за свойства свои призывается, принимается и на царской руке сидит.",
					"Хоть сколько мажь медом горький плод, не переменит он своей горечи в сладость.",
					"Храбрый испытывается в скорбное время, а верные друзья — в беде."
				]
			},
			{
				"Name": "Василий I, Македонянин",
				"List": [
          "Без труда ты сделаешь другом кого захочешь, стоит только хорошее нечто сказать о нем, когда его нет при том разговоре, о котором много желающих ему сообщить. Началу дружбы способствует похвала, началу вражды — порицание.",
          "Бесполезны труды такого врача, который больного не вылечит, и суетно то философское слово, которому не исцелить душевных страданий.",
          "Если закона нет, то примером своим подвластным служи — и неизбывную память оставишь о своем правлении.",
          "Из тех, кто рядом с тобою, поощряй не тех, кто все, что ты сделал, превозносит, но тех, кто сурово бранит тебя за твои ошибки.",
          "Не ленись читать древние книги, ибо в них ты легко отыщешь и то, что иные с таким трудом обретали в житейском опыте, и постигнешь все.",
          "Не так согрешает обидчик, как тот, кто обиду допустит.",
          "От вина утомленный ум становится подобен плохому конюху, который не может повернуть колесницу: сам дергается, коня туда и сюда задергал, и видящих То забавляет; так у страдающего от вина всегда есть потребность в нем, и душа его пребывает в грехе.",
          "Чтобы царство свое сохранять в добродетели, что делать другим запрещаешь, сам никогда не делай: страшно подданным узнавать о злодеяниях власти."
        ]
      }
    ]
	}
}
